[
  {
    "quote": "Being able to be your true self is one of the strongest components of good mental health.",
    "author": "Lauren Fogel Mersy"
  },
  {
    "quote": "Happiness can be found even in the darkest of times if one only remembers to turn on the light.",
    "author": "Albus Dumbledore"
  },
  {
    "quote": "What mental health needs is more sunlight, more candor, and more unashamed conversation.",
    "author": "Glenn Close"
  },
  {
    "quote": "Not surprisingly, there has been a mismatch between the enormous impact of mental illness and addiction on the public's health and our society's limited commitment to addressing these problems.",
    "author": "John Campo"
  },
  {
    "quote": "Over the course of the past decade, there's been increased willingness to recognize mental health as an essential part of one's well-being.",
    "author": "Nicole Spector"
  },
  {
    "quote": "Nobody can save you but yourself, and you're worth saving. It's a war not easily won, but if anything is worth winning, then this is it.",
    "author": "Charles Bukowski"
  },
  {
    "quote": "Life doesn't make any sense without interdependence. We need each other, and the sooner we learn that the better for us all.",
    "author": "Erik Erikson"
  },
  {
    "quote": "You are not alone. You are seen. I am with you. You are not alone.",
    "author": "Shonda Rhimes"
  },

  {
    "quote": "Unexpressed emotions will never die. They are buried alive and will surface later in an uglier form.",
    "author": "Sigmund Freud"
  },
  {
    "quote": "What does not become conscious manifests in our lives as destiny.",
    "author": "Carl Gustav Jung"
  },
  {
    "quote": "Self-love, it is obvious, always remains positive and active in our natures.",
    "author": "Gordon W. Allport"
  },
  {
    "quote": "The ultimate goal of the therapist is not to provide his patients with a series of intellectual insights but to help them change their lives.",
    "author": "Aaron T. Beck"
  },
  {
    "quote": "Spend your free time the way you like, not the way you think you're supposed to.",
    "author": "Susan Cain"
  },
  {
    "quote": "The human body is the chariot; the self, the man who drives it; thought is the reins, and feelings, the horses.",
    "author": "Plato"
  },
  {
    "quote": "What we achieve inwardly will change outer reality.",
    "author": "Plutarch"
  },
  {
    "quote": "Persist and resist.",
    "author": "Epictetus"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
    "author": "Aristotle"
  },
  {
    "quote": "If you want to be happy, set a goal that commands your thoughts, liberates your energy and inspires your hopes.",
    "author": "Andrew Carnegie"
  },
  {
    "quote": "Know what you want to do, hold the thought firmly, and do every day what should be done, and every sunset will see you that much nearer to your goal.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "By recording your dreams and goals on paper, you set in motion the process of becoming the person you most want to be. Put your future in good hands — your own.",
    "author": "Mark Victor Hansen"
  },
  {
    "quote": "Without goals, and plans to reach them, you are like a ship that has set sail with no destination.",
    "author": "Fitzhugh Dodson"
  },
  {
    "quote": "Begin with the end in mind.",
    "author": "Stephen Covey"
  },
  {
    "quote": "Success is the progressive realization of a worthy goal or ideal.",
    "author": "Earl Nightingale"
  },
  {
    "quote": "One of the secrets of life is to make stepping stones out of stumbling blocks.",
    "author": "Jack Penn"
  },
  {
    "quote": "Do not let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "quote": "You can, you should, and if you're brave enough to start, you will.",
    "author": "Stephen King"
  },
  {
    "quote": "The most common way people give up their power is by thinking they don’t have any.",
    "author": "Alice Walker"
  },
  {
    "quote": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "If you can dream it, you can do it.",
    "author": "Walt Disney"
  },
  {
    "quote": "You just can't beat the person who never gives up.",
    "author": "Babe Ruth"
  },
  {
    "quote": "The trouble with not having a goal is that you can spend your life running up and down the field and never score.",
    "author": "Bill Copeland"
  },
  {
    "quote": "If you don't make the time to work on creating the life that you want, you're going to spend a lot of time dealing with a life you don't want.",
    "author": "Kevin Ngo"
  },
  {
    "quote": "Many people fail in life, not for lack of ability or brains or even courage but simply because they have never organized their energies around a goal.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Whatever you can do, or dream you can, begin it. Boldness has genius, magic, and power in it.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "You need lofty goals. Then cement it with a great work ethic.",
    "author": "Jerry West"
  },
  {
    "quote": "Where there is a will, there is a way. If there is a chance in a million that you can do something, anything, to keep what you want from ending, do it. Pry the door open or, if need be, wedge your foot in that door and keep it open.",
    "author": "Pauline Kael​"
  },
  {
    "quote": "Our goals can only be reached through a vehicle of a plan, in which we must fervently believe, and upon which we must vigorously act. There is no other route to success.",
    "author": "Stephen A. Brennan"
  },
  {
    "quote": "The bad news is time flies. The good news is you're the pilot.",
    "author": "Michael Altshuler"
  },
  {
    "quote": "I believe we are here on the planet Earth to live, grow up and do what we can to make this world a better place for all people to enjoy freedom.",
    "author": "Rosa Parks"
  },
  {
    "quote": "Whatever you are, be a good one.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Fall seven times, stand up eight.",
    "author": "Japanese Proverb"
  },
  {
    "quote": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "You must do the thing you think you cannot do.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Nothing is impossible. The word itself says ‘I’m possible\\!'",
    "author": "Audrey Hepburn"
  },
  {
    "quote": "If you dream it, you can do it.",
    "author": "Walt Disney"
  },
  {
    "quote": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Dream as if you’ll live forever, live as if you’ll die today.",
    "author": "James Dean"
  },
  {
    "quote": "Don't bother just to be better than your contemporaries or predecessors. Try to be better than yourself.",
    "author": "William Faulkner"
  },
  {
    "quote": "Perseverance is the hard work you do after you get tired of doing the hard work you already did.",
    "author": "Newt Gingrich"
  },
  {
    "quote": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.",
    "author": "James Cameron"
  },
  {
    "quote": "I know the price of success: dedication, hard work, and an unremitting devotion to the things you want to see happen.",
    "author": "Frank Lloyd Wright"
  },
  {
    "quote": "Success isn't always about greatness. It's about consistency. Consistent hard work leads to success. Greatness will come.",
    "author": "Dwayne Johnson"
  },
  {
    "quote": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston S. Churchill"
  },
  {
    "quote": "We tend to forget that happiness doesn't come as a result of getting something we don't have, but rather of recognizing and appreciating what we do have.",
    "author": "Frederick Keonig"
  },
  {
    "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "If you want to live a happy life, tie it to a goal, not to people or objects.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Instead of wondering when your next vacation is, maybe you should set up a life you don’t need to escape from.",
    "author": "Seth Godin"
  },
  {
    "quote": "If you want to be happy, set a goal that commands your thoughts, liberates your energy, and inspires your hopes.",
    "author": "Andrew Carnegie"
  },
  {
    "quote": "Being able to be your true self is one of the strongest components of good mental health.",
    "author": "Lauren Fogel Mersy"
  },
  {
    "quote": "My dark days made me stronger. Or maybe I already was strong, and they made me prove it.",
    "author": "Emery Lord"
  },
  {
    "quote": "Recovery is not one and done. It is a lifelong journey that takes place one day, one step at a time.",
    "author": "Unknown"
  }
]
